Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/ohcan_lahkai_fi/sakastekoordinaattori121011_ks.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ lij jåŠttʼteŠmmen SaKaste – saaŠmi sosiaal- da tiõrvâsvuõttkääzzkõõzzi ooudâsviikkâmraajõs – haŠŋǩǩõõzz.
fin: Saamelaiskäräjät on käynnistämässä SaKaste - saamelaisten sosiaali- ja terveyspalvelujen kehittämisrakenne – hanketta.

source: HaŠŋǩǩõs peštt 31.10.2013 räjja.
fin: Hanke kestää 31.10.2013 asti.

source: HaŠŋǩǩõõzz praksiizz čõõđtem diõtt sääŠmteŠǧǧ ååcc
fin: Hankkeen käytännön toteuttamista varten saamelaiskäräjät hakee

source: mieŠrräiggsaž veŠrǧǧkõskkvuõŠtte 15.11.2011 looǥǥeeŠl.
fin: määräaikaiseen virkasuhteeseen 15.11.2011 lukien.

source: ÂâŠntem-mäiŠnnan lij tuâi oudldem škoouŠlʼjumuš da lââŠssen õõǥltet sääŠmǩiõl silttumuužž (asetõs 1727/95).
fin: Kelpoisuusehtona on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: Tuâi oŠnnstemnallšem håiddmõõžž veäŠǩǩte ââŠnteei õllškooultuŠtǩǩõs, šiõǥǥ sosiaal- da tiõrvâsvuõđhåiddvuuŠd da sääŠmkulttuur tobddmõš di tobddmõš haŠŋǩǩõs- da ooudâsviikkâmtuâjast, šiõǥǥ vuârrvaikktemsilttõõzz di oodd innovaatlaž tuâjjvälddmõŠšše.
fin: Tehtävän menestyksellistä hoitamista edesauttavat soveltuva korkeakoulututkinto, hyvä sosiaali- ja terveydenhuoltoalan ja saamelaiskulttuurin tuntemus, kokemus hanke- ja kehittämistyöstä, hyvät vuorovaikutustaidot sekä kyky innovatiiviseen työotteeseen.

source: Koordinaattor tuåimmpâiŠǩǩ lij sääŠmteeŠǧǧ piizarkååŠddest Aanar ceerkavsiidâst.
fin: Koordinaattorin toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Inarin kirkonkylässä.

source: Tuâjj ouddlâstt mõŠnne veeŠrd jååttmõõžž sääŠmvuuŠd kooŠddin.
fin: Työ edellyttää jonkin verran matkustamista saamelaisalueen kunnissa.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩeemriâššmõõžž õõlǥtemtääŠzz IV da tõŠst II klaass mieŠldd (vuâđđpäŠlǩǩ 2 458,77 euŠrred / mp).
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä II ryhmän mukaan (peruspalkka 2 458,77 euroa / kk).

source: Ooccmõõžž mieŠlddõõzzeezvuiŠm âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 28.10.2011 čiâss 16.00 mõõneeŠst addrõõzzin Angelintie 696, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 28.10.2011 klo 16.00 mennessä osoitteella Angelintie 696, 99870 Inari.

source: LââŠssteâđaid: sosiaal- da tiõrvâsvuõttpiizar Pia Ruotsala, 040 - 726 2688, vs. plaaneei Lydia Heikkilä 040 – 743 2393 da www.samediggi.fi.
fin: suunnittelija Lydia Heikkilä 040 – 743 2393 ja www.samediggi.fi.
